{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "¡": 82,
      "¢": 83,
      "¦": 84,
      "©": 85,
      "«": 86,
      "¬": 87,
      "±": 88,
      "»": 89,
      "Â": 90,
      "Ã": 91,
      "Å": 92,
      "Ì": 93,
      "â": 94,
      "Ċ": 95,
      "Ġ": 96,
      "Ģ": 97,
      "Ĥ": 98,
      "ĥ": 99,
      "ĵ": 100,
      "ľ": 101,
      "Ŀ": 102,
      "he": 103,
      "Ġt": 104,
      "Ġa": 105,
      "Ġs": 106,
      "Ġw": 107,
      "nd": 108,
      "Ġthe": 109,
      "ed": 110,
      "Ġand": 111,
      "Ġto": 112,
      "Ġb": 113,
      "in": 114,
      "Ġh": 115,
      "Ġwa": 116,
      "re": 117,
      "Ġf": 118,
      "ou": 119,
      "it": 120,
      "Ġl": 121,
      "Ġc": 122,
      "Ġd": 123,
      "Ġhe": 124,
      "er": 125,
      "Ġm": 126,
      "Ġp": 127,
      "Ġwas": 128,
      "ĠT": 129,
      "om": 130,
      "Ġo": 131,
      "ay": 132,
      "is": 133,
      "ar": 134,
      "il": 135,
      "ing": 136,
      "Ġg": 137,
      "id": 138,
      "at": 139,
      "en": 140,
      "Ġn": 141,
      "Ġsa": 142,
      "Ġha": 143,
      "ĠS": 144,
      "ĠThe": 145,
      "an": 146,
      "im": 147,
      "or": 148,
      "on": 149,
      "Ġit": 150,
      "Ġth": 151,
      "ll": 152,
      "le": 153,
      "ĠH": 154,
      "Ġher": 155,
      "et": 156,
      "ot": 157,
      "ir": 158,
      "ĠShe": 159,
      "ĠHe": 160,
      "es": 161,
      "Ġin": 162,
      "ow": 163,
      "ut": 164,
      "ver": 165,
      "ĠThey": 166,
      "ck": 167,
      "ily": 168,
      "Ġu": 169,
      "Ġe": 170,
      "Ġy": 171,
      "ld": 172,
      "oo": 173,
      "Ġsaid": 174,
      "ig": 175,
      "Ġ\"": 176,
      "Ġr": 177,
      "am": 178,
      "Ġbe": 179,
      "ĠI": 180,
      "Ġst": 181,
      "Lily": 182,
      "ith": 183,
      "ke": 184,
      "ce": 185,
      "pp": 186,
      "ve": 187,
      "Ġwith": 188,
      "Ġshe": 189,
      "On": 190,
      "Ġon": 191,
      "Ġyou": 192,
      "ri": 193,
      "ked": 194,
      "Ġpl": 195,
      "Ġhis": 196,
      "Ġof": 197,
      "nt": 198,
      "Ġso": 199,
      "ad": 200,
      "Ġday": 201,
      "very": 202,
      "Ġthat": 203,
      "ĠLily": 204,
      "Ġplay": 205,
      "Ġup": 206,
      "Ġwe": 207,
      "Ġmom": 208,
      "Ġhad": 209,
      "Ġthey": 210,
      "st": 211,
      "ĠB": 212,
      "el": 213,
      "Ġfor": 214,
      "un": 215,
      "my": 216,
      "'s": 217,
      "ould": 218,
      "Ġli": 219,
      "The": 220,
      "Ġhapp": 221,
      "ent": 222,
      "ch": 223,
      "itt": 224,
      "Ġwant": 225,
      "her": 226,
      "Ġsh": 227,
      "out": 228,
      "Ġdo": 229,
      "Ġnot": 230,
      "end": 231,
      "ome": 232,
      "all": 233,
      "se": 234,
      "Ġvery": 235,
      "ound": 236,
      "ly": 237,
      "ime": 238,
      "ittle": 239,
      "Ġk": 240,
      "Ġtime": 241,
      "Ġwh": 242,
      "Ġlittle": 243,
      "Ġthere": 244,
      "Ġne": 245,
      "Ġis": 246,
      "Ġbig": 247,
      "ht": 248,
      "Ġhappy": 249,
      "al": 250,
      "ĠM": 251,
      "Ġre": 252,
      "Ġsm": 253,
      "riend": 254,
      "Ġfriend": 255,
      "ĠIt": 256,
      "Ġsaw": 257,
      "Ġbut": 258,
      ".\"": 259,
      "ra": 260,
      "Ġan": 261,
      "ĠĊ": 262,
      "Ġas": 263,
      "ry": 264,
      "One": 265,
      "ack": 266,
      "ide": 267,
      "ake": 268,
      "ved": 269,
      "'t": 270,
      "!\"": 271,
      "ug": 272,
      "ter": 273,
      "Ġlo": 274,
      "Ġloo": 275,
      "Once": 276,
      "Ġwere": 277,
      "ĠTim": 278,
      "Ġse": 279,
      "ore": 280,
      "Ġbo": 281,
      "Ġtoo": 282,
      "Ġhim": 283,
      "Ġgo": 284,
      "Ġare": 285,
      "ec": 286,
      "Ġupon": 287,
      "ill": 288,
      "irl": 289,
      "Ġwanted": 290,
      "Ġthem": 291,
      "ard": 292,
      "Ġj": 293,
      "Ġgirl": 294,
      "Ġout": 295,
      "Ġtheir": 296,
      "Ġat": 297,
      "ind": 298,
      "way": 299,
      "ur": 300,
      "fu": 301,
      "Ġdid": 302,
      "ĠA": 303,
      "Ġsp": 304,
      "Ġsmil": 305,
      "Ġcould": 306,
      "hen": 307,
      "Ġhave": 308,
      "ain": 309,
      "ĠBen": 310,
      "Ġwent": 311,
      "hed": 312,
      "Ġnam": 313,
      "Ġcan": 314,
      "art": 315,
      "rom": 316,
      "lp": 317,
      "ic": 318,
      "Ġex": 319,
      "round": 320,
      "Ġfriends": 321,
      "?\"": 322,
      "Ġhelp": 323,
      "ood": 324,
      "ful": 325,
      "Ġkn": 326,
      "ĠJ": 327,
      "Ġall": 328,
      "hing": 329,
      "ight": 330,
      "um": 331,
      "ark": 332,
      "Ġfun": 333,
      "one": 334,
      "Ġsay": 335,
      "Ġback": 336,
      "You": 337,
      "Ġnamed": 338,
      "are": 339,
      "Ġcl": 340,
      "ĠTom": 341,
      "Ġno": 342,
      "Ġle": 343,
      "Ġloved": 344,
      "op": 345,
      "elt": 346,
      "ĠTimmy": 347,
      "ĠOne": 348,
      "oug": 349,
      "Ġsc": 350,
      "Ġfelt": 351,
      "Ġtoy": 352,
      "Ġsmiled": 353,
      "Ġal": 354,
      "Ġasked": 355,
      "ick": 356,
      "side": 357,
      "Ġlike": 358,
      "Ġfe": 359,
      "Ġlooked": 360,
      "Ġsee": 361,
      "Ġman": 362,
      "ame": 363,
      "Ġbir": 364,
      "Ġro": 365,
      "get": 366,
      "Ġme": 367,
      "ĠW": 368,
      "Ġaround": 369,
      "Ġsome": 370,
      "ure": 371,
      "Ġbr": 372,
      "Ġboy": 373,
      "omet": 374,
      "Ġbird": 375,
      "ong": 376,
      "ice": 377,
      "Ġwould": 378,
      "as": 379,
      "Ġstart": 380,
      "dd": 381,
      "Ġwor": 382,
      "Ġag": 383,
      ",\"": 384,
      "Ġtre": 385,
      "gether": 386,
      "ings": 387,
      "ade": 388,
      "ag": 389,
      "Ġsomet": 390,
      "Ġmake": 391,
      "Ġfa": 392,
      "own": 393,
      "ĠBut": 394,
      "ĠYou": 395,
      "Ġwhat": 396,
      "king": 397,
      "Ġaway": 398,
      "Ġtogether": 399,
      "Ġsays": 400,
      "Ġran": 401,
      "oud": 402,
      "Ã¢": 403,
      "âĤ": 404,
      "âĤ¬": 405,
      "Ġstarted": 406,
      "Ġpark": 407,
      "ared": 408,
      "Ġmade": 409,
      "Ġco": 410,
      "if": 411,
      "ie": 412,
      "Ġsad": 413,
      "Ġput": 414,
      "Ġot": 415,
      "Ġcar": 416,
      "Ġnew": 417,
      "Ġsomething": 418,
      "ited": 419,
      "Ġother": 420,
      "Ġpr": 421,
      "ell": 422,
      "Ġfrom": 423,
      "Ġagain": 424,
      "ble": 425,
      "ook": 426,
      "Ġfl": 427,
      "Ġhug": 428,
      "Ġgood": 429,
      "Ġhome": 430,
      "Ġmu": 431,
      "Ġexc": 432,
      "Ġla": 433,
      "Ġwhen": 434,
      "ried": 435,
      "ĠL": 436,
      "Ġfound": 437,
      "Ġwho": 438,
      "ach": 439,
      "ep": 440,
      "ss": 441,
      "est": 442,
      "hat": 443,
      "pped": 444,
      "ought": 445,
      "Ġplaying": 446,
      "ue": 447,
      "Ġthen": 448,
      "Ġsw": 449,
      "Ġch": 450,
      "Ġdec": 451,
      "Ġwal": 452,
      "Ġget": 453,
      "ous": 454,
      "uck": 455,
      "pl": 456,
      "Ġthings": 457,
      "Ġbl": 458,
      "ally": 459,
      "Ġgot": 460,
      "ro": 461,
      "nn": 462,
      "Ġliked": 463,
      "ave": 464,
      "Ġdog": 465,
      "Ġexcited": 466,
      "ĠE": 467,
      "Ġcame": 468,
      "Ġyour": 469,
      "Ġevery": 470,
      "ax": 471,
      "Ġdecid": 472,
      "Ġbec": 473,
      "Ġdown": 474,
      "Ġdecided": 475,
      "Ġcare": 476,
      "Ġfind": 477,
      "Ġdad": 478,
      "ouse": 479,
      "ny": 480,
      "ust": 481,
      "ĠD": 482,
      "Ġv": 483,
      "ara": 484,
      "ist": 485,
      "Ġone": 486,
      "Ġfeel": 487,
      "Ġscared": 488,
      "They": 489,
      "Ġab": 490,
      "Ġthan": 491,
      "Ġta": 492,
      "ĠMom": 493,
      "Ġmy": 494,
      "Ġtree": 495,
      "Ġwill": 496,
      "us": 497,
      "udd": 498,
      "qu": 499,
      "Ġtoys": 500,
      "arn": 501,
      "ways": 502,
      "ers": 503,
      "our": 504,
      "ĠF": 505,
      "Ġdidn": 506,
      "Ġtook": 507,
      "Ġgra": 508,
      "nna": 509,
      "Ġball": 510,
      "Ġalways": 511,
      "Ġabout": 512,
      "Ġpo": 513,
      "ess": 514,
      "nder": 515,
      "Ġlook": 516,
      "Ġmommy": 517,
      "Ġthought": 518,
      "ite": 519,
      "ant": 520,
      "fe": 521,
      "Ġlot": 522,
      "Ġkne": 523,
      "Ġke": 524,
      "Ġoutside": 525,
      "ise": 526,
      "Ġmore": 527,
      "ap": 528,
      "ret": 529,
      "ged": 530,
      "Ġlearn": 531,
      "Ġknow": 532,
      "Ġho": 533,
      "ched": 534,
      "ened": 535,
      "Ġint": 536,
      "bb": 537,
      "Ġlaug": 538,
      "Ġcat": 539,
      "Ġsor": 540,
      "Ġold": 541,
      "ĠMax": 542,
      "Ġtake": 543,
      "eci": 544,
      "ĠSam": 545,
      "ia": 546,
      "fter": 547,
      "ive": 548,
      "Ġany": 549,
      "ma": 550,
      "Ġpe": 551,
      "Ġknew": 552,
      "Ġtr": 553,
      "Ġhow": 554,
      "udden": 555,
      "ecial": 556,
      "Ġspecial": 557,
      "Ġsl": 558,
      "au": 559,
      "Ġshow": 560,
      "Ġsorry": 561,
      "Ġhouse": 562,
      "uddenly": 563,
      "Ġmuch": 564,
      "Ġrun": 565,
      "and": 566,
      "But": 567,
      "ish": 568,
      "Ġsun": 569,
      "ank": 570,
      "Ġtold": 571,
      "ven": 572,
      "Ġtw": 573,
      "Ġop": 574,
      "Ġhand": 575,
      "Ġor": 576,
      "Ġmo": 577,
      "Ġsk": 578,
      "Ġinto": 579,
      "Ġplayed": 580,
      "ink": 581,
      "Ġwater": 582,
      "ty": 583,
      "Ġgave": 584,
      "Ġtried": 585,
      "Ġclo": 586,
      "Ġeat": 587,
      "Ġproud": 588,
      "other": 589,
      "Ġinside": 590,
      "ate": 591,
      "Ġif": 592,
      "Ġen": 593,
      "Ġroom": 594,
      "ĠWe": 595,
      "ause": 596,
      "ump": 597,
      "Ġover": 598,
      "Ġcouldn": 599,
      "Tom": 600,
      "dy": 601,
      "Ġnever": 602,
      "ob": 603,
      "ge": 604,
      "etter": 605,
      "Ġpick": 606,
      "Ġgre": 607,
      "Ġheard": 608,
      "ak": 609,
      "ion": 610,
      "Ġhugged": 611,
      "Ġstr": 612,
      "Ġpret": 613,
      "Ġbox": 614,
      "Ġexpl": 615,
      "Ġneed": 616,
      "Ġeach": 617,
      "Ġwat": 618,
      "ace": 619,
      "Ġthis": 620,
      "Ġbecause": 621,
      "ĠAnna": 622,
      "Ġbu": 623,
      "Ġjust": 624,
      "ĠSara": 625,
      "Mom": 626,
      "Ġmany": 627,
      "ĠEvery": 628,
      "oth": 629,
      "here": 630,
      "ile": 631,
      "Ġfo": 632,
      "Ġsmall": 633,
      "Ġnice": 634,
      "Ġlong": 635,
      "Ġcom": 636,
      "Ġqu": 637,
      "'m": 638,
      "sed": 639,
      "urt": 640,
      "iz": 641,
      "gry": 642,
      "imal": 643,
      "Ġanimal": 644,
      "uc": 645,
      "ving": 646,
      "by": 647,
      "Ġoff": 648,
      "ine": 649,
      "Ġlearned": 650,
      "Ġtry": 651,
      "Ġbear": 652,
      "Ġlove": 653,
      "Ġsn": 654,
      "ough": 655,
      "Ġbetter": 656,
      "ild": 657,
      "ort": 658,
      "sel": 659,
      "Ġflow": 660,
      "ft": 661,
      "Ġunt": 662,
      "ĠJack": 663,
      "ĠMia": 664,
      "Yes": 665,
      "Ġcall": 666,
      "Ġuntil": 667,
      "ĠAnd": 668,
      "em": 669,
      "Ġkind": 670,
      "ars": 671,
      "Ġcle": 672,
      "Th": 673,
      "ĠC": 674,
      "Ġbest": 675,
      "Ġdon": 676,
      "urn": 677,
      "Ġend": 678,
      "ull": 679,
      "Ġdre": 680,
      "Ġim": 681,
      "He": 682,
      "ady": 683,
      "Ġcareful": 684,
      "aut": 685,
      "Ġfi": 686,
      "ves": 687,
      "Ġgr": 688,
      "ĠJo": 689,
      "ĠHer": 690,
      "lly": 691,
      "Ġad": 692,
      "Ġthanked": 693,
      "ber": 694,
      "Ġlaughed": 695,
      "ĠSo": 696,
      "Ġsky": 697,
      "Ġeven": 698,
      "Ġbeaut": 699,
      "vent": 700,
      "Ġfast": 701,
      "Ġche": 702,
      "Ġjump": 703,
      "Ġte": 704,
      "Ġbra": 705,
      "urp": 706,
      "lew": 707,
      "oy": 708,
      "Ġby": 709,
      "iny": 710,
      "Ġhurt": 711,
      "Ġlist": 712,
      "pt": 713,
      "Ġgard": 714,
      "Ġgarden": 715,
      "ase": 716,
      "self": 717,
      "Ġloud": 718,
      "Ġstill": 719,
      "Ġgl": 720,
      "It": 721,
      "Ġbeauti": 722,
      "Ġlots": 723,
      "Ġbeautiful": 724,
      "ct": 725,
      "Ġanimals": 726,
      "ĠFrom": 727,
      "Ġcome": 728,
      "ies": 729,
      "Ġlived": 730,
      "Ġunder": 731,
      "Ġhard": 732,
      "Ġway": 733,
      "hes": 734,
      "rm": 735,
      "Ġlet": 736,
      "Ġwo": 737,
      "Ġfam": 738,
      "wn": 739,
      "ool": 740,
      "Tim": 741,
      "Åĵ": 742,
      "ĠHis": 743,
      "Ġcol": 744,
      "ock": 745,
      "be": 746,
      "ect": 747,
      "Ġcu": 748,
      "igh": 749,
      "Ġboth": 750,
      "ning": 751,
      "kay": 752,
      "Ġdan": 753,
      "Ġra": 754,
      "ĠThen": 755,
      "Ġsafe": 756,
      "ast": 757,
      "Ġits": 758,
      "Ġrem": 759,
      "Ġstay": 760,
      "Ġbrave": 761,
      "Ġflew": 762,
      "Ġbook": 763,
      "Ġfly": 764,
      "ane": 765,
      "Ġbad": 766,
      "Ġdoll": 767,
      "Ġshould": 768,
      "ucy": 769,
      "ĠÃ¢": 770,
      "Ġred": 771,
      "ree": 772,
      "Ġimp": 773,
      "Ġangry": 774,
      "ople": 775,
      "Ġstor": 776,
      "Ġcalled": 777,
      "Ġtwo": 778,
      "ished": 779,
      "Ġdra": 780,
      "When": 781,
      "Let": 782,
      "Ġpic": 783,
      "Ġclean": 784,
      "Ġfin": 785,
      "Ġwalked": 786,
      "age": 787,
      "dded": 788,
      "Ġshare": 789,
      "Ġfamily": 790,
      "urpr": 791,
      "Ġpeople": 792,
      "ip": 793,
      "xt": 794,
      "Ġsurpr": 795,
      "No": 796,
      "ĠP": 797,
      "Ġrock": 798,
      "ĠWhen": 799,
      "led": 800,
      "illy": 801,
      "Ben": 802,
      "Ġsoon": 803,
      "Ġpretty": 804,
      "Ġshiny": 805,
      "hn": 806,
      "fore": 807,
      "ummy": 808,
      "oon": 809,
      "Ġground": 810,
      "Ġkept": 811,
      "Ġfore": 812,
      "Ġgoing": 813,
      "Ġwind": 814,
      "Ġcon": 815,
      "Ġnow": 816,
      "Ġsto": 817,
      "ary": 818,
      "ised": 819,
      "Ġnoise": 820,
      "eet": 821,
      "Ġdoor": 822,
      "Ġkeep": 823,
      "ied": 824,
      "What": 825,
      "Ġnodded": 826,
      "ture": 827,
      "Ġfar": 828,
      "Ġopened": 829,
      "Ġexplore": 830,
      "Ġey": 831,
      "Ġadvent": 832,
      "Ġtruck": 833,
      "Ġcry": 834,
      "Ġturn": 835,
      "Ġcolor": 836,
      "Ġide": 837,
      "Ġbefore": 838,
      "Ġwhile": 839,
      "ff": 840,
      "imb": 841,
      "That": 842,
      "aybe": 843,
      "so": 844,
      "Ġclimb": 845,
      "Ġreal": 846,
      "Ġcre": 847,
      "thing": 848,
      "Ġfr": 849,
      "Ġalso": 850,
      "Ġbed": 851,
      "Ġpicked": 852,
      "Thank": 853,
      "les": 854,
      "Ġidea": 855,
      "hy": 856,
      "Ġpicture": 857,
      "Ġthr": 858,
      "Ġfeeling": 859,
      "Ġnext": 860,
      "ger": 861,
      "Ġwr": 862,
      "kes": 863,
      "Ġhas": 864,
      "ĠLucy": 865,
      "Ġun": 866,
      "uch": 867,
      "ĠG": 868,
      "Ġtow": 869,
      "Ġtra": 870,
      "TM": 871,
      "ious": 872,
      "joy": 873,
      "Ġwalking": 874,
      "Ġlisten": 875,
      "ting": 876,
      "Ġwait": 877,
      "iced": 878,
      "Ġsmile": 879,
      "Ġma": 880,
      "ember": 881,
      "Ġbeing": 882,
      "Ġjo": 883,
      "Ġadventure": 884,
      "Ġclos": 885,
      "Ġstopped": 886,
      "Ġslide": 887,
      "Ġeyes": 888,
      "Ġwalk": 889,
      "Ġafter": 890,
      "ted": 891,
      "Ġhands": 892,
      "ught": 893,
      "Ġblue": 894,
      "ac": 895,
      "Ġfood": 896,
      "Ġgreat": 897,
      "Ġrepl": 898,
      "Ġwatch": 899,
      "Ġdif": 900,
      "Ġflowers": 901,
      "ĠSue": 902,
      "Ġfish": 903,
      "Ġdel": 904,
      "Ġenjoy": 905,
      "Ġstrong": 906,
      "Ġremember": 907,
      "Ġthink": 908,
      "Ġlooking": 909,
      "She": 910,
      "Ġdis": 911,
      "ĠSuddenly": 912,
      "ĠSp": 913,
      "Ġask": 914,
      "Ġbre": 915,
      "Ġgive": 916,
      "able": 917,
      "Ġus": 918,
      "llow": 919,
      "ĠR": 920,
      "Ġvo": 921,
      "maz": 922,
      "Ġbro": 923,
      "Ġapp": 924,
      "ĠBob": 925,
      "Suddenly": 926,
      "Ġamaz": 927,
      "Ġnoticed": 928,
      "Ġokay": 929,
      "Ġever": 930,
      "Ġsound": 931,
      "ĠDad": 932,
      "Ġrain": 933,
      "irst": 934,
      "Ġtal": 935,
      "Ġwonder": 936,
      "Ġstick": 937,
      "Ġshout": 938,
      "Ġboat": 939,
      "ized": 940,
      "Ġreplied": 941,
      "Ġforest": 942,
      "Ġshowed": 943,
      "Ġnear": 944,
      "co": 945,
      "Ġquick": 946,
      "Ġmean": 947,
      "Ġown": 948,
      "Ġright": 949,
      "Ġuse": 950,
      "Ġac": 951,
      "Ġwork": 952,
      "Ġfollow": 953,
      "lease": 954,
      "We": 955,
      "Ġhigh": 956,
      "Ġhead": 957,
      "gan": 958,
      "Ġbecame": 959,
      "Look": 960,
      "bbit": 961,
      "bye": 962,
      "Ġimport": 963,
      "Ġblock": 964,
      "ĠN": 965,
      "Ġyell": 966,
      "Ġeveryone": 967,
      "Ġour": 968,
      "Ġplace": 969,
      "Ġmor": 970,
      "Ġam": 971,
      "ndma": 972,
      "Ġimportant": 973,
      "ath": 974,
      "day": 975,
      "Ġcuri": 976,
      "fere": 977,
      "ange": 978,
      "Ġde": 979,
      "ila": 980,
      "Ġdiffere": 981,
      "Ġwhere": 982,
      "Ġrabbit": 983,
      "bbed": 984,
      "Ġdoes": 985,
      "Ġwatched": 986,
      "Ġhop": 987,
      "So": 988,
      "Ġbright": 989,
      "aught": 990,
      "Ġmag": 991,
      "Ġface": 992,
      "Ġcloser": 993,
      "Ġar": 994,
      "ĠSpot": 995,
      "Ġcurious": 996,
      "Ġpain": 997,
      "ered": 998,
      "more": 999,
      "Ġanymore": 1000,
      "Sara": 1001,
      "Ġbeen": 1002,
      "Ġye": 1003,
      "Ġquickly": 1004,
      "ng": 1005,
      "Ġopen": 1006,
      "leep": 1007,
      "Ġvoice": 1008,
      "Ġcake": 1009,
      "Ġgoodbye": 1010,
      "Ġstore": 1011,
      "Ġcook": 1012,
      "Ġdress": 1013,
      "itc": 1014,
      "Ġdifferent": 1015,
      "Ġwarm": 1016,
      "Her": 1017,
      "Ġforg": 1018,
      "Ġtell": 1019,
      "Ġbel": 1020,
      "Can": 1021,
      "Ġfire": 1022,
      "Ġsure": 1023,
      "Ġcou": 1024,
      "ired": 1025,
      "Anna": 1026,
      "Ġsees": 1027,
      "Ġstory": 1028,
      "ached": 1029,
      "uff": 1030,
      "Ġsweet": 1031,
      "Ġchild": 1032,
      "Ġfirst": 1033,
      "Ġfav": 1034,
      "ĠTh": 1035,
      "Ġhelped": 1036,
      "Ġfell": 1037,
      "ĠMommy": 1038,
      "Ġpull": 1039,
      "Ġbutter": 1040,
      "imes": 1041,
      "Ġdraw": 1042,
      "Ġnight": 1043,
      "Ġz": 1044,
      "Ġper": 1045,
      "Ġpu": 1046,
      "Ġbus": 1047,
      "isy": 1048,
      "Ġcont": 1049,
      "Ġbit": 1050,
      "Ġhere": 1051,
      "Ġthree": 1052,
      "After": 1053,
      "Ġlea": 1054,
      "Ġbrother": 1055,
      "Ġru": 1056,
      "Ġkitc": 1057,
      "Ġjumped": 1058,
      "Ġkitchen": 1059,
      "ins": 1060,
      "Jo": 1061,
      "Ġbeh": 1062,
      "Ġkid": 1063,
      "Ġsing": 1064,
      "Ġonly": 1065,
      "Ġhappened": 1066,
      "ĠDo": 1067,
      "ner": 1068,
      "Ġstop": 1069,
      "Ġflo": 1070,
      "Ġgame": 1071,
      "Ġbirds": 1072,
      "ppy": 1073,
      "iss": 1074,
      "Ġsoft": 1075,
      "Ġprin": 1076,
      "akes": 1077,
      "zy": 1078,
      "Ġglad": 1079,
      "Ġcra": 1080,
      "'re": 1081,
      "ĠJane": 1082,
      "Ġmess": 1083,
      "ĠLet": 1084,
      "Ġmon": 1085,
      "Ġdr": 1086,
      "unny": 1087,
      "Ġsand": 1088,
      "Ġcr": 1089,
      "Ġworld": 1090,
      "Ġgrass": 1091,
      "Ġblocks": 1092,
      "Ġreached": 1093,
      "Ġhat": 1094,
      "Ġlady": 1095,
      "Ġgrabbed": 1096,
      "Ġcut": 1097,
      "Wow": 1098,
      "nts": 1099,
      "ĠAs": 1100,
      "Ġhaving": 1101,
      "ater": 1102,
      "Ġate": 1103,
      "Ġshouted": 1104,
      "Ġrest": 1105,
      "olly": 1106,
      "Ġyummy": 1107,
      "Ġthrough": 1108,
      "Ġfro": 1109,
      "Ġready": 1110,
      "Ġname": 1111,
      "Ġrealized": 1112,
      "Ġfavor": 1113,
      "Ġdone": 1114,
      "Ġcried": 1115,
      "Ġflower": 1116,
      "Ġfavorite": 1117,
      "As": 1118,
      "ĠCan": 1119,
      "ass": 1120,
      "Ġsqu": 1121,
      "Ġthing": 1122,
      "Ġworry": 1123,
      "Ġtired": 1124,
      "Ġpare": 1125,
      "Ġpap": 1126,
      "Ġreally": 1127,
      "Ġmagic": 1128,
      "Ġtri": 1129,
      "Ġpond": 1130,
      "Ġless": 1131,
      "where": 1132,
      "Ġunderst": 1133,
      "air": 1134,
      "Ġgreen": 1135,
      "ient": 1136,
      "ĠEveryone": 1137,
      "Ġwaved": 1138,
      "Ġmum": 1139,
      "Ġbegan": 1140,
      "Ġfunny": 1141,
      "Ġtast": 1142,
      "Ġpus": 1143,
      "ather": 1144,
      "eddy": 1145,
      "Ġlooks": 1146,
      "ards": 1147,
      "Ġbutterf": 1148,
      "Mommy": 1149,
      "ken": 1150,
      "aisy": 1151,
      "mer": 1152,
      "Ġcatch": 1153,
      "Ġseen": 1154,
      "Ġkids": 1155,
      "th": 1156,
      "Ġanother": 1157,
      "Ġpretend": 1158,
      "Ġdin": 1159,
      "Ġfix": 1160,
      "Ġfill": 1161,
      "fully": 1162,
      "sh": 1163,
      "Ġhimself": 1164,
      "Ġtouch": 1165,
      "Ġcoming": 1166,
      "Ġmaking": 1167,
      "Ġswing": 1168,
      "Ġhole": 1169,
      "Ġread": 1170,
      "Ġbag": 1171,
      "ĠJohn": 1172,
      "ĠThat": 1173,
      "Don": 1174,
      "ĠSarah": 1175,
      "Ġpart": 1176,
      "ign": 1177,
      "Ġcool": 1178,
      "Ġhair": 1179,
      "Timmy": 1180,
      "ster": 1181,
      "Ġused": 1182,
      "Ġbunny": 1183,
      "Ġswim": 1184,
      "Ġbehind": 1185,
      "bo": 1186,
      "Ġyellow": 1187,
      "Ġfrog": 1188,
      "Ġsmell": 1189,
      "Ġprom": 1190,
      "ĠJoe": 1191,
      "Ġparents": 1192,
      "Ġcold": 1193,
      "Ġba": 1194,
      "Ġdark": 1195,
      "ely": 1196,
      "ued": 1197,
      "Ġdro": 1198,
      "ation": 1199,
      "Ġdelic": 1200,
      "Ġsurprise": 1201,
      "Ġlight": 1202,
      "Ġrunning": 1203,
      "Ġset": 1204,
      "Ġtrees": 1205,
      "ike": 1206,
      "Ġwished": 1207,
      "Ġste": 1208,
      "Ġhopped": 1209,
      "Ġgi": 1210,
      "Ġsleep": 1211,
      "Ġwood": 1212,
      "Ġfull": 1213,
      "Ġhappily": 1214,
      "oney": 1215,
      "Ġwhy": 1216,
      "Ġlikes": 1217,
      "Ġhold": 1218,
      "Ġworked": 1219,
      "Ġcars": 1220,
      "Ġlion": 1221,
      "Ġremembered": 1222,
      "Ġlost": 1223,
      "Ġlaugh": 1224,
      "Ġpaper": 1225,
      "Ġsho": 1226,
      "ĠBenny": 1227,
      "Ġslow": 1228,
      "Ġdri": 1229,
      "Ġmouse": 1230,
      "Ġbuy": 1231,
      "Ġperf": 1232,
      "Ġfloor": 1233,
      "Hell": 1234,
      "ul": 1235,
      "Hello": 1236,
      "Ġdream": 1237,
      "ens": 1238,
      "Ġduck": 1239,
      "Ġbutterfly": 1240,
      "Ġbow": 1241,
      "Ġtop": 1242,
      "Sam": 1243,
      "Ġbuild": 1244,
      "Ġsnow": 1245,
      "Ġtall": 1246,
      "Ġsat": 1247,
      "Ġneeded": 1248,
      "Ġenjoyed": 1249,
      "Ġlesson": 1250,
      "Ġmove": 1251,
      "Ġpre": 1252,
      "Ġyears": 1253,
      "Ġleft": 1254,
      "Ġhill": 1255,
      "Ġhear": 1256,
      "Ġwear": 1257,
      "Ġthank": 1258,
      "Ġhid": 1259,
      "Ġcarefully": 1260,
      "Ġwindow": 1261,
      "Ġdoing": 1262,
      "\".": 1263,
      "rel": 1264,
      "ĠAfter": 1265,
      "Ġanything": 1266,
      "Ġbug": 1267,
      "andy": 1268,
      "Ġair": 1269,
      "uffy": 1270,
      "Ġheld": 1271,
      "iver": 1272,
      "Ġfollowed": 1273,
      "cess": 1274,
      "Ġhun": 1275,
      "Ġspot": 1276,
      "Ġcontin": 1277,
      "Ġfair": 1278,
      "Ġherself": 1279,
      "Ġfinished": 1280,
      "Ġwrong": 1281,
      "orn": 1282,
      "ren": 1283,
      "asure": 1284,
      "Ġtable": 1285,
      "Ġfriendly": 1286,
      "Ġice": 1287,
      "Ġplease": 1288,
      "John": 1289,
      "Ġcast": 1290,
      "ĠIn": 1291,
      "ĠDaisy": 1292,
      "reed": 1293,
      "Ġbooks": 1294,
      "Ġsurprised": 1295,
      "Ġ-": 1296,
      "Ġarri": 1297,
      "TMs": 1298,
      "ds": 1299,
      "ined": 1300,
      "inally": 1301,
      "ream": 1302,
      "gon": 1303,
      "Ġdir": 1304,
      "ĠSally": 1305,
      "Ġgent": 1306,
      "ash": 1307,
      "ĠLila": 1308,
      "ield": 1309,
      "sp": 1310,
      "Ġsong": 1311,
      "Ġunderstand": 1312,
      "av": 1313,
      "uit": 1314,
      "Ġgrandma": 1315,
      "Ġdelicious": 1316,
      "ĠK": 1317,
      "Ġwonderful": 1318,
      "Ġwants": 1319,
      "Ġcontinued": 1320,
      "ross": 1321,
      "Ġtight": 1322,
      "Ġmight": 1323,
      "Ġarm": 1324,
      "Ġhot": 1325,
      "Ġcolors": 1326,
      "Ġmus": 1327,
      "OK": 1328,
      "Ġchildren": 1329,
      "Ġarrived": 1330,
      "Ġdinner": 1331,
      "Ġmakes": 1332,
      "From": 1333,
      "Ġtail": 1334,
      "Ġclose": 1335,
      "Ġgone": 1336,
      "Ġel": 1337,
      "ĠNow": 1338,
      "Ġleaves": 1339,
      "Then": 1340,
      "Ġmat": 1341,
      "Ġrel": 1342,
      "Ġwall": 1343,
      "Ġcreat": 1344,
      "Ġforgot": 1345,
      "Ġfilled": 1346,
      "room": 1347,
      "Ġyes": 1348,
      "Ġscary": 1349,
      "Ġbroken": 1350,
      "Ġsomeone": 1351,
      "Ġpoin": 1352,
      "Jack": 1353,
      "Ġmoment": 1354,
      "ĠEm": 1355,
      "Ġdanc": 1356,
      "ĠThere": 1357,
      "icy": 1358,
      "This": 1359,
      "ey": 1360,
      "Ġballoon": 1361,
      "Ġcount": 1362,
      "'ll": 1363,
      "Ġpat": 1364,
      "Ġvis": 1365,
      "Ġpictures": 1366,
      "ctor": 1367,
      "Ġmet": 1368,
      "man": 1369,
      "Ġable": 1370,
      "Ġwet": 1371,
      "Ġagreed": 1372,
      "Ġothers": 1373,
      "ask": 1374,
      "Ġfall": 1375,
      "Ġelse": 1376,
      "Ġcookies": 1377,
      "Ġcastle": 1378,
      "Ġmother": 1379,
      "ĠMaybe": 1380,
      "ons": 1381,
      "Ġsmiles": 1382,
      "Ġbreak": 1383,
      "lf": 1384,
      "Ġwhite": 1385,
      "ĠBilly": 1386,
      "Ġgetting": 1387,
      "Ġhungry": 1388,
      "Ġpink": 1389,
      "oup": 1390,
      "Ġenough": 1391,
      "Ġmorning": 1392,
      "Ġdaddy": 1393,
      "Ġclot": 1394,
      "His": 1395,
      "ich": 1396,
      "ĠThis": 1397,
      "row": 1398,
      "Ġturned": 1399,
      "Ġtalk": 1400,
      "Ġtrying": 1401,
      "Ġamazing": 1402,
      "Ġmusic": 1403,
      "Ġsail": 1404,
      "Ġclothes": 1405,
      "Ġmar": 1406,
      "ĠWhat": 1407,
      "Ġclimbed": 1408,
      "lc": 1409,
      "red": 1410,
      "ĠFl": 1411,
      "Ġfew": 1412,
      "Ġroll": 1413,
      "Ġsquir": 1414,
      "Ġbrought": 1415,
      "rot": 1416,
      "amp": 1417,
      "Ġlistened": 1418,
      "wl": 1419,
      "Ġspl": 1420,
      "Ġperfect": 1421,
      "Ġfinally": 1422,
      "At": 1423,
      "que": 1424,
      "oring": 1425,
      "Ġsometimes": 1426,
      "key": 1427,
      "Ġpuppy": 1428,
      "app": 1429,
      "Ġsilly": 1430,
      "Ġpet": 1431,
      "Ġsquirrel": 1432,
      "Maybe": 1433,
      "Ġbeach": 1434,
      "ries": 1435,
      "ĠJen": 1436,
      "Ġpi": 1437,
      "Ġju": 1438,
      "Ġasks": 1439,
      "oom": 1440,
      "Ġfight": 1441,
      "ance": 1442,
      "Oh": 1443,
      "Ġwaited": 1444,
      "Ġeverything": 1445,
      "apped": 1446,
      "Ġteddy": 1447,
      "Ġride": 1448,
      "ucky": 1449,
      "Ġpol": 1450,
      "ister": 1451,
      "Ġalone": 1452,
      "ĠGra": 1453,
      "gg": 1454,
      "Ġve": 1455,
      "Ġhide": 1456,
      "Ġcomp": 1457,
      "zz": 1458,
      "Ġstayed": 1459,
      "Ġgrow": 1460,
      "ower": 1461,
      "Ġwasn": 1462,
      "der": 1463,
      "Ġdeep": 1464,
      "Ġwoods": 1465,
      "ated": 1466,
      "ama": 1467,
      "Ġdanger": 1468,
      "Ġstrange": 1469,
      "Ġamazed": 1470,
      "Ġflying": 1471,
      "Ġfox": 1472,
      "os": 1473,
      "ope": 1474,
      "ott": 1475,
      "Ġsit": 1476,
      "Ġlake": 1477,
      "Ġtowards": 1478,
      "Ġvisit": 1479,
      "anc": 1480,
      "Ġsear": 1481,
      "rew": 1482,
      "Ġbaby": 1483,
      "Ġpulled": 1484,
      "ence": 1485,
      "Ġspark": 1486,
      "Ġcloud": 1487,
      "eter": 1488,
      "Ġtrain": 1489,
      "Ġpa": 1490,
      "ze": 1491,
      "Ġpen": 1492,
      "Ġcream": 1493,
      "Ġjoy": 1494,
      "ph": 1495,
      "Ġmoral": 1496,
      "ix": 1497,
      "igg": 1498,
      "avy": 1499,
      "ever": 1500,
      "me": 1501,
      "Ġbike": 1502,
      "up": 1503,
      "thy": 1504,
      "ises": 1505,
      "ssed": 1506,
      "Max": 1507,
      "Ġdoctor": 1508,
      "Ġjob": 1509,
      "ugg": 1510,
      "Ġthinks": 1511,
      "Okay": 1512,
      "Ġsister": 1513,
      "Ġdance": 1514,
      "Ġdragon": 1515,
      "ames": 1516,
      "Ġbigger": 1517,
      "outh": 1518,
      "ĠTommy": 1519,
      "Ġcup": 1520,
      "med": 1521,
      "ang": 1522,
      "Ġtreasure": 1523,
      "Ġliving": 1524,
      "Ġshar": 1525,
      "Ġparty": 1526,
      "unch": 1527,
      "Ġpaint": 1528,
      "Ġpromised": 1529,
      "Ġmouth": 1530,
      "Ġleave": 1531,
      "Ġwon": 1532,
      "cket": 1533,
      "Ġworried": 1534,
      "Ġruns": 1535,
      "Ġgrate": 1536,
      "Ġfield": 1537,
      "Ġland": 1538,
      "Ġbott": 1539,
      "Ġshared": 1540,
      "Ġcandy": 1541,
      "Ġside": 1542,
      "Ġgu": 1543,
      "Ġdolls": 1544,
      "Ġgrateful": 1545,
      "Ġblank": 1546,
      "ĠAmy": 1547,
      "Ġprincess": 1548,
      "Ġwelc": 1549,
      "ained": 1550,
      "Ġblanket": 1551,
      "Ġem": 1552,
      "Ġmoney": 1553,
      "Ġhelping": 1554,
      "Ġfarmer": 1555,
      "Ġgif": 1556,
      "Ġslowly": 1557,
      "Ġblack": 1558,
      "Ġtower": 1559,
      "orm": 1560,
      "Ġeverywhere": 1561,
      "Ġjoin": 1562,
      "Ġpot": 1563,
      "Ġdangerous": 1564,
      "ire": 1565,
      "Ġfur": 1566,
      "Ġtreat": 1567,
      "Ġcarrot": 1568,
      "Ġbelie": 1569,
      "ĠMolly": 1570,
      "eces": 1571,
      "Ġheavy": 1572,
      "Ġowner": 1573,
      "leph": 1574,
      "Ġfaster": 1575,
      "Ġcrying": 1576,
      "ipp": 1577,
      "ĠAll": 1578,
      "Ġpieces": 1579,
      "cle": 1580,
      "Ġbowl": 1581,
      "ĠFluffy": 1582,
      "Ġtwins": 1583,
      "Ġatt": 1584,
      "Ġreach": 1585,
      "Ġmagical": 1586,
      "iet": 1587,
      "ol": 1588,
      "Ġmost": 1589,
      "ually": 1590,
      "Hi": 1591,
      "Ġsign": 1592,
      "ĠTo": 1593,
      "set": 1594,
      "immy": 1595,
      "Why": 1596,
      "bble": 1597,
      "ipped": 1598,
      "sw": 1599,
      "Ġsec": 1600,
      "fort": 1601,
      "Ġcolorful": 1602,
      "Ġcho": 1603,
      "Ġstepped": 1604,
      "Sure": 1605,
      "ling": 1606,
      "ĠJill": 1607,
      "Ġansw": 1608,
      "Ġmonkey": 1609,
      "Ġdirty": 1610,
      "Ġsmart": 1611,
      "ee": 1612,
      "Ġmix": 1613,
      "Ġclosed": 1614,
      "ming": 1615,
      "less": 1616,
      "Ġquiet": 1617,
      "Ġplan": 1618,
      "Ġscream": 1619,
      "ased": 1620,
      "Ġpro": 1621,
      "Ġsuch": 1622,
      "Ġacc": 1623,
      "Ġhig": 1624,
      "ident": 1625,
      "umb": 1626,
      "Ġwords": 1627,
      "Ġsnack": 1628,
      "Ġbroke": 1629,
      "ear": 1630,
      "Ġpie": 1631,
      "Ġshap": 1632,
      "Ġacross": 1633,
      "Ġbuck": 1634,
      "Ġbath": 1635,
      "Ġdisapp": 1636,
      "Ġhoped": 1637,
      "chool": 1638,
      "Ġbar": 1639,
      "cked": 1640,
      "weet": 1641,
      "Ġplant": 1642,
      "Ġcray": 1643,
      "Ġheal": 1644,
      "de": 1645,
      "Ġstuck": 1646,
      "Ġheart": 1647,
      "Ġneigh": 1648,
      "Ġeating": 1649,
      "Ġthrew": 1650,
      "ored": 1651,
      "Ġschool": 1652,
      "Ġyard": 1653,
      "Ġmonster": 1654,
      "Ġlon": 1655,
      "Ġteac": 1656,
      "Ġnap": 1657,
      "Ġmust": 1658,
      "Ġwin": 1659,
      "Ġsecret": 1660,
      "Ġneighb": 1661,
      "Ġsame": 1662,
      "Ġfeels": 1663,
      "Ġbrown": 1664,
      "Ġcour": 1665,
      "Ġriver": 1666,
      "Mia": 1667,
      "Ġlonely": 1668,
      "Ġrace": 1669,
      "ract": 1670,
      "Ġje": 1671,
      "br": 1672,
      "Ġwithout": 1673,
      "iting": 1674,
      "Ġhigher": 1675,
      "Ġthrow": 1676,
      "Ġspr": 1677,
      "Ġpushed": 1678,
      "Ġbee": 1679,
      "Ġshoes": 1680,
      "Ġtown": 1681,
      "Ġcourse": 1682,
      "Ġbite": 1683,
      "Ġbutt": 1684,
      "Ġnoises": 1685,
      "ts": 1686,
      "Ġcoll": 1687,
      "Ġwelcome": 1688,
      "eared": 1689,
      "Ġclapped": 1690,
      "Ġswings": 1691,
      "Ġgentle": 1692,
      "Ġtoday": 1693,
      "ney": 1694,
      "Ġfruit": 1695,
      "TMt": 1696,
      "Ġbelieve": 1697,
      "Lila": 1698,
      "Ġhit": 1699,
      "Ġowl": 1700,
      "orrow": 1701,
      "Ġstand": 1702,
      "Ġteacher": 1703,
      "Ġce": 1704,
      "ek": 1705,
      "bow": 1706,
      "Ġsea": 1707,
      "Ġaccident": 1708,
      "Ġgames": 1709,
      "Ġfree": 1710,
      "Ġlunch": 1711,
      "Ġwell": 1712,
      "Ġcheered": 1713,
      "Ġwings": 1714,
      "Ġca": 1715,
      "Ġsang": 1716,
      "ĠMr": 1717,
      "ier": 1718,
      "Ġband": 1719,
      "Ġbring": 1720,
      "Ġdry": 1721,
      "Ġsmo": 1722,
      "Ġrocks": 1723,
      "Ġdrove": 1724,
      "oun": 1725,
      "Ġfairy": 1726,
      "ĠEmma": 1727,
      "Ġsoup": 1728,
      "Ġleg": 1729,
      "Ġlonger": 1730,
      "ventually": 1731,
      "Ġdropped": 1732,
      "asket": 1733,
      "Ġpack": 1734,
      "Ġshop": 1735,
      "Ġpocket": 1736,
      "Ġapple": 1737,
      "lephant": 1738,
      "Ġjour": 1739,
      "Ġhugs": 1740,
      "Ġrainbow": 1741,
      "Ġpers": 1742,
      "Ġupset": 1743,
      "Ġexplained": 1744,
      "Ġben": 1745,
      "Ġneck": 1746,
      "Ġorange": 1747,
      "Finally": 1748,
      "ead": 1749,
      "Ġmin": 1750,
      "Ġcaught": 1751,
      "Ġinst": 1752,
      "ord": 1753,
      "vel": 1754,
      "ĠDaddy": 1755,
      "Ġbasket": 1756,
      "ible": 1757,
      "Ġpig": 1758,
      "Ġhappen": 1759,
      "Ġspoon": 1760,
      "Ġswam": 1761,
      "Ġelephant": 1762,
      "Ġforget": 1763,
      "Ġresp": 1764,
      "ment": 1765,
      "Ġsu": 1766,
      "itting": 1767,
      "Ġadventures": 1768,
      "issed": 1769,
      "idge": 1770,
      "Ġnaught": 1771,
      "Ġmoved": 1772,
      "bby": 1773,
      "Ġstre": 1774,
      "Ġkite": 1775,
      "Ġwouldn": 1776,
      "Ġbucket": 1777,
      "Ġturns": 1778,
      "cks": 1779,
      "fused": 1780,
      "Ġnose": 1781,
      "Ġalong": 1782,
      "ĠTweet": 1783,
      "Ġplac": 1784,
      "Ġchair": 1785,
      "Ġnaughty": 1786,
      "ush": 1787,
      "Ġwhe": 1788,
      "itty": 1789,
      "Ġexploring": 1790,
      "hone": 1791,
      "Ġseemed": 1792,
      "Ġmine": 1793,
      "ount": 1794,
      "Do": 1795,
      "Ġtom": 1796,
      "Ġfence": 1797,
      "Ġdes": 1798,
      "Ġpast": 1799,
      "anch": 1800,
      "ors": 1801,
      "Ġbranch": 1802,
      "Ġbelong": 1803,
      "Ġsuddenly": 1804,
      "ocked": 1805,
      "ĠGrandma": 1806,
      "Ġwish": 1807,
      "ĠThank": 1808,
      "Ġjuice": 1809,
      "ho": 1810,
      "yard": 1811,
      "Ġcave": 1812,
      "Ġstars": 1813,
      "Ġbat": 1814,
      "ung": 1815,
      "Ġbackyard": 1816,
      "Ġsick": 1817,
      "Ġlate": 1818,
      "Ġsinging": 1819,
      "Ġmiss": 1820,
      "Ġexp": 1821,
      "Ġpres": 1822,
      "ĠCome": 1823,
      "Ġyoung": 1824,
      "Ġob": 1825,
      "Ġshook": 1826,
      "ittens": 1827,
      "sy": 1828,
      "Ġdist": 1829,
      "Ġwoke": 1830,
      "Ġes": 1831,
      "Ġwise": 1832,
      "Ġtaking": 1833,
      "Ġtrou": 1834,
      "Ġtakes": 1835,
      "llo": 1836,
      "Ġcomes": 1837,
      "Ġnearby": 1838,
      "Ġcarry": 1839,
      "Ġsounds": 1840,
      "Ġwondered": 1841,
      "Ġaf": 1842,
      "col": 1843,
      "ail": 1844,
      "Ġthough": 1845,
      "Ġbusy": 1846,
      "Ġarms": 1847,
      "Ġwar": 1848,
      "Ġlaughing": 1849,
      "Ġmail": 1850,
      "ped": 1851,
      "Ġ3": 1852,
      "Ġdrink": 1853,
      "Ġnest": 1854,
      "Ġmark": 1855,
      "Ġstu": 1856,
      "Bob": 1857,
      "ose": 1858,
      "Ġtiny": 1859,
      "Ġpurp": 1860,
      "vered": 1861,
      "Ġgift": 1862,
      "Ġpresent": 1863,
      "Ġsunny": 1864,
      "Ġbench": 1865,
      "Later": 1866,
      "Ġmil": 1867,
      "ions": 1868,
      "Ġcard": 1869,
      "Ġmad": 1870,
      "Ġstar": 1871,
      "Ġinv": 1872,
      "Ġdriver": 1873,
      "ese": 1874,
      "ces": 1875,
      "Ġboun": 1876,
      "ountain": 1877,
      "Ġsitting": 1878,
      "Ġgigg": 1879,
      "raid": 1880,
      "Ġcute": 1881,
      "Ġrelie": 1882,
      "ward": 1883,
      "Ġmist": 1884,
      "aughter": 1885,
      "Ġyear": 1886,
      "Ġstories": 1887,
      "Ġafraid": 1888,
      "Of": 1889,
      "itten": 1890,
      "ball": 1891,
      "gged": 1892,
      "Ġpower": 1893,
      "Ġjar": 1894,
      "Ġcozy": 1895,
      "pe": 1896,
      "Ġround": 1897,
      "Ġwhist": 1898,
      "Ġcolour": 1899,
      "Ġdanced": 1900,
      "Ġpatient": 1901,
      "Ġpurple": 1902,
      "ĠMary": 1903,
      "Ġkey": 1904,
      "Ġsnowman": 1905,
      "uched": 1906,
      "Ġtouched": 1907,
      "ining": 1908,
      "ĠInside": 1909,
      "Ġhello": 1910,
      "pping": 1911,
      "Ġcreature": 1912,
      "let": 1913,
      "shine": 1914,
      "Ġpiece": 1915,
      "Ġeas": 1916,
      "Ġlift": 1917,
      "board": 1918,
      "Ġsunshine": 1919,
      "Ġshapes": 1920,
      "Ġmilk": 1921,
      "Ġletter": 1922,
      "Ġdaughter": 1923,
      "thday": 1924,
      "rest": 1925,
      "Ġcir": 1926,
      "Ġpudd": 1927,
      "Ġdays": 1928,
      "Ġnothing": 1929,
      "Ġexciting": 1930,
      "Hey": 1931,
      "Ġswimming": 1932,
      "Ġbottle": 1933,
      "Ġaccidentally": 1934,
      "to": 1935,
      "eth": 1936,
      "Ġwra": 1937,
      "Ġegg": 1938,
      "Ġwatching": 1939,
      "Ġlife": 1940,
      "Ġbought": 1941,
      "Ġdisco": 1942,
      "Ġpath": 1943,
      "Ġhope": 1944,
      "Ġholding": 1945,
      "unt": 1946,
      "Ġinc": 1947,
      "Ġking": 1948,
      "ĠFinally": 1949,
      "erest": 1950,
      "Ġbush": 1951,
      "Ġgives": 1952,
      "And": 1953,
      "Good": 1954,
      "Ġfarm": 1955,
      "Ġinstead": 1956,
      "Lucy": 1957,
      "Ġinterest": 1958,
      "Ġrelieved": 1959,
      "pa": 1960,
      "Ġbirthday": 1961,
      "Ġgrand": 1962,
      "ize": 1963,
      "Ġear": 1964,
      "alm": 1965,
      "Ġjourney": 1966,
      "ĠO": 1967,
      "Ġfing": 1968,
      "Ġgrab": 1969,
      "Ġstreet": 1970,
      "og": 1971,
      "ness": 1972,
      "Ġimag": 1973,
      "Ġfit": 1974,
      "adow": 1975,
      "Ġcrayons": 1976,
      "ity": 1977,
      "epend": 1978,
      "Ġanyone": 1979,
      "read": 1980,
      "Ġpract": 1981,
      "Ġsmelled": 1982,
      "Ġsharp": 1983,
      "Ġrespect": 1984,
      "Ġroad": 1985,
      "Ġvill": 1986,
      "Ġpeace": 1987,
      "Ġtasty": 1988,
      "fish": 1989,
      "Ġlucky": 1990,
      "Ġcomfort": 1991,
      "Ġres": 1992,
      "Ġcheese": 1993,
      "els": 1994,
      "Ġkick": 1995,
      "Ġspo": 1996,
      "Ġsmiling": 1997,
      "ĠMama": 1998,
      "Ġret": 1999,
      "Ġforever": 2000,
      "Ġwrite": 2001,
      "oose": 2002,
      "Ġsearched": 2003,
      "Ġact": 2004,
      "Ġsur": 2005,
      "ĠSomet": 2006,
      "irt": 2007,
      "Ġpointed": 2008,
      "Ġonto": 2009,
      "Ġfeather": 2010,
      "Ġcor": 2011,
      "amed": 2012,
      "Ġloves": 2013,
      "Ġhuge": 2014,
      "Ġknee": 2015,
      "Ġrolled": 2016,
      "Ġtun": 2017,
      "Ġfoot": 2018,
      "ĠSoon": 2019,
      "Ġtalked": 2020,
      "Come": 2021,
      "aur": 2022,
      "ert": 2023,
      "Ġplane": 2024,
      "ĠJimmy": 2025,
      "Ġpuzz": 2026,
      "Ġcoin": 2027,
      "ove": 2028,
      "Ġpill": 2029,
      "Ġhealthy": 2030,
      "Ġreturn": 2031,
      "Ġkiss": 2032,
      "blem": 2033,
      "Ġlater": 2034,
      "Ġadm": 2035,
      "Ġpromise": 2036,
      "Ġproblem": 2037,
      "la": 2038,
      "Ġorgan": 2039,
      "Ġcouch": 2040,
      "Ġmach": 2041,
      "ont": 2042,
      "Ġcollect": 2043,
      "Ġperson": 2044,
      "Ġwave": 2045,
      "Ġap": 2046,
      "Ġsack": 2047,
      "itch": 2048,
      "Ġputs": 2049,
      "ĠSammy": 2050,
      "Ġapples": 2051,
      "Ġtasted": 2052,
      "Ġteach": 2053,
      "Ġfront": 2054,
      "ĠRe": 2055,
      "Ġzoom": 2056,
      "Ġgather": 2057,
      "ĠMittens": 2058,
      "Ġclouds": 2059,
      "Ġeag": 2060,
      "Ġinteresting": 2061,
      "ten": 2062,
      "Ġwild": 2063,
      "Ġhor": 2064,
      "Ġrope": 2065,
      "Ġhoney": 2066,
      "Ġstorm": 2067,
      "Ġgently": 2068,
      "Ġcow": 2069,
      "Ġbread": 2070,
      "Ġrob": 2071,
      "Ġcoat": 2072,
      "Ġwhole": 2073,
      "Ġmyster": 2074,
      "Ġsuc": 2075,
      "Ġprot": 2076,
      "Ġsandw": 2077,
      "Ġpush": 2078,
      "Ġpass": 2079,
      "cean": 2080,
      "Ġash": 2081,
      "ĠJenny": 2082,
      "Ġbutton": 2083,
      "Ġplaces": 2084,
      "ced": 2085,
      "Ġocean": 2086,
      "ife": 2087,
      "Ġsaf": 2088,
      "Ġasleep": 2089,
      "Ġhelpful": 2090,
      "izz": 2091,
      "Ġbuilding": 2092,
      "Ġsplas": 2093,
      "Ġscreamed": 2094,
      "ale": 2095,
      "Ġent": 2096,
      "Ġimpre": 2097,
      "Ġneighbor": 2098,
      "Ġrobot": 2099,
      "In": 2100,
      "Ġwide": 2101,
      "Ġspid": 2102,
      "Ġspicy": 2103,
      "Ġmeet": 2104,
      "Ġlovely": 2105,
      "Ġwaiting": 2106,
      "Ġprotect": 2107,
      "Ġpar": 2108,
      "Ġoven": 2109,
      "Ġscar": 2110,
      "Ġzoo": 2111,
      "ĠGo": 2112,
      "Ġbark": 2113,
      "Ġlad": 2114,
      "Ġslid": 2115,
      "Ġquest": 2116,
      "Ġpretended": 2117,
      "Ġemb": 2118,
      "Ġdi": 2119,
      "Ġpool": 2120,
      "Ġrocket": 2121,
      "Ġwearing": 2122,
      "hile": 2123,
      "Tommy": 2124,
      "Ġcheer": 2125,
      "Ġtalking": 2126,
      "Ġforgive": 2127,
      "Ġtrouble": 2128,
      "Ġser": 2129,
      "Ġshining": 2130,
      "Ġgoes": 2131,
      "Ġworm": 2132,
      "Molly": 2133,
      "Ġnut": 2134,
      "Ġthin": 2135,
      "Ġstir": 2136,
      "Ġshr": 2137,
      "Ġpile": 2138,
      "ching": 2139,
      "aser": 2140,
      "Ġfaces": 2141,
      "Ġminut": 2142,
      "Ġsupp": 2143,
      "Ġpop": 2144,
      "Ġconfused": 2145,
      "Ġflut": 2146,
      "Ġtrip": 2147,
      "Ġwom": 2148,
      "Ġmud": 2149,
      "isa": 2150,
      "arra": 2151,
      "Ġdelight": 2152,
      "Ġpour": 2153,
      "Ġembarra": 2154,
      "Ġwoman": 2155,
      "St": 2156,
      "Ġbal": 2157,
      "owed": 2158,
      "Ġwhich": 2159,
      "Ġspent": 2160,
      "Ġducks": 2161,
      "Ġsongs": 2162,
      "Ġladder": 2163,
      "urse": 2164,
      "Ġgiant": 2165,
      "Ġgun": 2166,
      "ird": 2167,
      "Ġstep": 2168,
      "Ġfinish": 2169,
      "ery": 2170,
      "Ġrec": 2171,
      "Ġchick": 2172,
      "ular": 2173,
      "ĠKitty": 2174,
      "ub": 2175,
      "Ġhon": 2176,
      "Ġphone": 2177,
      "Ġfeet": 2178,
      "ĠCh": 2179,
      "Ġchocol": 2180,
      "Ġpuddle": 2181,
      "Ġtrust": 2182,
      "Ġvillage": 2183,
      "Ġcorner": 2184,
      "Just": 2185,
      "Ġblew": 2186,
      "ĠSome": 2187,
      "Ġshy": 2188,
      "getable": 2189,
      "bbles": 2190,
      "arge": 2191,
      "umber": 2192,
      "Ġvegetable": 2193,
      "Ġhorse": 2194,
      "Ġtomorrow": 2195,
      "ĠSometimes": 2196,
      "Ġant": 2197,
      "nny": 2198,
      "Ġclever": 2199,
      "Ġlay": 2200,
      "Ġcart": 2201,
      "Ġeventually": 2202,
      "Ġspotted": 2203,
      "Every": 2204,
      "Ġsal": 2205,
      "lebr": 2206,
      "Ġkitten": 2207,
      "Ġfixed": 2208,
      "Ġchocolate": 2209,
      "Ġsnake": 2210,
      "Ġhiding": 2211,
      "Ġcelebr": 2212,
      "Ġcoo": 2213,
      "Ġnet": 2214,
      "Now": 2215,
      "Ġdrive": 2216,
      "Ġwip": 2217,
      "Ġring": 2218,
      "Ġcloth": 2219,
      "Ġteeth": 2220,
      "erly": 2221,
      "Ġwash": 2222,
      "ĠHow": 2223,
      "Ġseat": 2224,
      "Ġmatter": 2225,
      "Ġign": 2226,
      "ato": 2227,
      "Ġspin": 2228,
      "Ġlem": 2229,
      "ĠWith": 2230,
      "Ġfold": 2231,
      "Ġtaste": 2232,
      "Ġshirt": 2233,
      "not": 2234,
      "ĠTheir": 2235,
      "Ġstret": 2236,
      "Ġcannot": 2237,
      "Ġwhenever": 2238,
      "Ġremind": 2239,
      "ancy": 2240,
      "old": 2241,
      "Ġlast": 2242,
      "Ġrude": 2243,
      "Soon": 2244,
      "Ġseek": 2245,
      "Ġembarrassed": 2246,
      "hnny": 2247,
      "Ġban": 2248,
      "Ġlarge": 2249,
      "Ġcalm": 2250,
      "ighed": 2251,
      "Ġtries": 2252,
      "Ġdirt": 2253,
      "My": 2254,
      "Ġhears": 2255,
      "Ġappeared": 2256,
      "Ġbugs": 2257,
      "nic": 2258,
      "ÅĵI": 2259,
      "Ġmachine": 2260,
      "Ġ'": 2261,
      "Ġtest": 2262,
      "Ġpicnic": 2263,
      "Ġcarrots": 2264,
      "Ġcookie": 2265,
      "Ġfurry": 2266,
      "Ġspider": 2267,
      "eb": 2268,
      "ĠAl": 2269,
      "Ġsticks": 2270,
      "Mum": 2271,
      "lex": 2272,
      "Ġshell": 2273,
      "Ġshelf": 2274,
      "Ġlive": 2275,
      "Ġsmooth": 2276,
      "Ġhar": 2277,
      "Ġbell": 2278,
      "Ġsol": 2279,
      "Ġtea": 2280,
      "Ġanswer": 2281,
      "Ġhel": 2282,
      "Ġmind": 2283,
      "Ġforward": 2284,
      "ĠPlease": 2285,
      "Ġsplash": 2286,
      "gly": 2287,
      "Ġmaybe": 2288,
      "lla": 2289,
      "Ġtool": 2290,
      "Ġpaw": 2291,
      "Ġneckl": 2292,
      "hin": 2293,
      "Ġugly": 2294,
      "box": 2295,
      "Ġmed": 2296,
      "ĠTV": 2297,
      "Ġgas": 2298,
      "ĠJust": 2299,
      "ĠEmily": 2300,
      "ground": 2301,
      "mo": 2302,
      "Ġpin": 2303,
      "Ġroar": 2304,
      "den": 2305,
      "als": 2306,
      "Ġmeant": 2307,
      "Ġcarried": 2308,
      "Ġmoon": 2309,
      "Ġtells": 2310,
      "Ġemp": 2311,
      "Ġfancy": 2312,
      "Ġmot": 2313,
      "Ġflag": 2314,
      "airs": 2315,
      "Ġbarked": 2316,
      "Ġstood": 2317,
      "Ġempty": 2318,
      "Ġburn": 2319,
      "Ġspe": 2320,
      "Ġpolite": 2321,
      "Ġsparkly": 2322,
      "Ġspray": 2323,
      "Ġship": 2324,
      "Ġval": 2325,
      "Ġfighting": 2326,
      "ned": 2327,
      "Ġque": 2328,
      "Ġmountain": 2329,
      "Ġsave": 2330,
      "Ġknocked": 2331,
      "Ġscarf": 2332,
      "ian": 2333,
      "Ġsel": 2334,
      "Ġjumping": 2335,
      "ult": 2336,
      "Ġtightly": 2337,
      "Ġcreative": 2338,
      "pper": 2339,
      "Ġspread": 2340,
      "obby": 2341,
      "vous": 2342,
      "Ġblow": 2343,
      "Ġtid": 2344,
      "ĠWhy": 2345,
      "ours": 2346,
      "Ġlanded": 2347,
      "ches": 2348,
      "Ġpizz": 2349,
      "Ġknight": 2350,
      "umpy": 2351,
      "Ġdrew": 2352,
      "Ġwore": 2353,
      "Ġpir": 2354,
      "Ġhidden": 2355,
      "Ġnecklace": 2356,
      "ym": 2357,
      "Ġcage": 2358,
      "Ġcross": 2359,
      "Ġchased": 2360,
      "Ġgrew": 2361,
      "Ġstring": 2362,
      "Ġtreats": 2363,
      "Ġmysterious": 2364,
      "Ġbanan": 2365,
      "oin": 2366,
      "ying": 2367,
      "ital": 2368,
      "Ġgar": 2369,
      "ĠBe": 2370,
      "Ġgroup": 2371,
      "Ġcrab": 2372,
      "Ġsharing": 2373,
      "Ġwhistle": 2374,
      "Ġashamed": 2375,
      "Ġhosp": 2376,
      "Ġpuzzle": 2377,
      "Ġpri": 2378,
      "Ġdecor": 2379,
      "Ġyelled": 2380,
      "cy": 2381,
      "cap": 2382,
      "Ġhum": 2383,
      "Ġgen": 2384,
      "Ġvase": 2385,
      "usie": 2386,
      "ungle": 2387,
      "Ġhospital": 2388,
      "aking": 2389,
      "dle": 2390,
      "Ġple": 2391,
      "Ġner": 2392,
      "ones": 2393,
      "Ġdisappoin": 2394,
      "Ġqueen": 2395,
      "cer": 2396,
      "Ġjungle": 2397,
      "izzy": 2398,
      "Ġselfish": 2399,
      "Ġthese": 2400,
      "Ġbreath": 2401,
      "Ġsleepy": 2402,
      "Ġnervous": 2403,
      "Ġsour": 2404,
      "era": 2405,
      "isp": 2406,
      "Ġclear": 2407,
      "ĠTogether": 2408,
      "Ġchest": 2409,
